{
    "2007.jpg": {
        "caption": {
            "it": "Nel 2007 il comune di Forlì decise di costruire un nuovo monumento all'interno del cimitero monumentale riportandovi tutti i nomi delle 42 vittime fucilate nel settembre 1944 all'aeroporto di Forlì"
        },
        "sort": "24",
        "href": ""
    },
    "copertina_libro.jpg": {
        "caption": {
            "it": "Sulla strage dell'aeroporto di Forlì è disponibile il libro di Vladimiro Flamigni, Aeroporto di Forlì "
        },
        "sort": "1",
        "href": ""
    },
    "Foto_1_Karl_Shultz.jpg": {
        "caption": {
            "it": "Karl Shütz comandante dell'Aussenkommando SD (Sicherhetsdienst, Karl Shützcomandante dell'Aussenkommando SD (Sicherhetsdienst, servizio segretodelle SS) di Forlì. A Roma era stato il vice di Herbert Kappler. Il4 giugno gli angloamericani entrarono a Roma e ventitre dellesessanta SS dell'Aussenkommando di Roma, che operava in via Tasso, sitrasferirono a Forlì in via Salinatore"
        },
        "sort": "2",
        "href": ""
    },
    "brefetrofio.jpg": {
        "caption": {
            "it": "L'ex brefretrofio di via Salinatore in cui si insediarono le SS nel giugno 1944. Sulla porta affissero un cartello con scritto \"Befehlshaber – SD – SIPO - SS\""
        },
        "sort": "3",
        "href": ""
    },
    "piantina_carcere.jpg": {
        "caption": {
            "it": "Piantina del carcere allestito dalle SS nei sotterranei dell'ex brefretrofio. Le SS distrussero i documenti attestanti le loro attività di detenzione e tortura in via Salinatore"
        },
        "sort": "4",
        "href": ""
    },
    "il_corridoio.jpg": {
        "caption": {
            "it": "I sotterranei dell'ex brefretrofio, come si presentano oggi adibiti a archivio della Provincia di Forlì. Si vede il corridoio con le porte delle varie celle in cui venivano ospitati fino a cinquanta prigionieri"
        },
        "sort": "5",
        "href": ""
    },
    "una_delle_celle.jpg": {
        "caption": {
            "it": "Una delle celle"
        },
        "sort": "6",
        "href": ""
    },
    "casaglia.jpg": {
        "caption": {
            "it": "Oreste Casaglia, avvocato, arrestato nell'agosto 1944, incarcerato nella cella n 1, durante l'interrogatorio vide sul tavolo delle SS addette agli interrogatori numerosi fascicoli di antifascisti messi a disposizione dalla questura di Forlì. Dopo la liberazione raccontò le torture in un testo autobiografico SS cella n 1 Diario della detenzione flitte a numerosi antifascisti"
        },
        "sort": "7",
        "href": ""
    },
    "veduta_aeroporto.jpg": {
        "caption": {
            "it": "L'aeroporto di Forlì negli anni Trenta"
        },
        "sort": "8",
        "href": ""
    },
    "manifesto_giugno_44.jpg": {
        "caption": {
            "it": "Manifesto affisso il 30 giugno 1944. Annuncia alla popolazione di Forlì e Ravenna la fucilazione, per rappresaglia, di \"10 comunisti e partigiani\". In realtà 10 contadini di Piangipane arrestati nel corso del rastrellamento delle SS del 22 giugno 1944. Furono uccisi in una buca d'aereo e poi ricoperti con uno strato di terra e pietrisco. "
        },
        "sort": "9",
        "href": ""
    },
    "stele_aeroporto.jpg": {
        "caption": {
            "it": "Stele eretta all'aeroporto di Forlì per ricordare i dieci contadini di Piangipane fucilati nel giugno 1944"
        },
        "sort": "10",
        "href": ""
    },
    "carcere_di_Forlì.jpg": {
        "caption": {
            "it": "Foto delle carceri di Forlì. Le SS detenevano prigionieri anche nel carcere di Forlì, dove avevano un ufficio per gli interrogatori dei politici"
        },
        "sort": "11",
        "href": ""
    },
    "caterina_sforza2.jpg": {
        "caption": {
            "it": "Caserma Caterina Sforza in via Romanello. A differenza di giugno, in settembre, le SS del SD, fecero di tutto per nascondere le uccisioni di ebrei, antifascisti e civili. Il 5 settembre, gli ebrei e gli antifascisti destinati alla fucilazione furono prima portati alla caserma di via Romanello, dove si svolgevano le visite mediche di coloro che erano destinati alla deportazione in Germania. Finte visite mediche per nascondere il loro assassinio facendo credere di averli deportati per il lavoro forzato. Anche alle suore che accudivano le donne ebree fu fatto credere dovessero raggiungere gli uomini in Germania"
        },
        "sort": "12",
        "href": ""
    },
    "documento_prefettura.jpg": {
        "caption": {
            "it": "Il 5 e 6 settembre furono uccise, in due diversi episodi, la sera del 5 settembre e il mattino presto del 6, venti persone, dieci ebrei e dieci antifascisti. Dodici prelevati dal carcere mandamentale della Rocca e otto dal carcere del SD in via Salinatore. I loro nomi sono elencati in un rapporto della prefettura di Forlì del 13 settembre al ministero dell'Interno"
        },
        "sort": "13",
        "href": ""
    },
    "1_squadra_SIB.jpg": {
        "caption": {
            "it": "Il 17 settembre 1944 furono fucilate sette donne ebree, madri, sorelle e mogli dei 10 uomini uccisi il 5 e 6 settembre. Nelle foto la squadra della 78° sezione SIB che il 7 marzo 1945 procedette all'esumazione dei corpi delle 7 donne ebree, la fossa con i corpi delle 7 donne ebree, seguono momenti delle esumazione"
        },
        "sort": "14",
        "href": ""
    },
    "2_la_fossa_con_le_7_donne_ebree.jpg": {
        "caption": {
            "it": "Il 17 settembre 1944 furono fucilate sette donne ebree, madri, sorelle e mogli dei 10 uomini uccisi il 5 e 6 settembre. Nelle foto la squadra della 78° sezione SIB che il 7 marzo 1945 procedette all'esumazione dei corpi delle 7 donne ebree, la fossa con i corpi delle 7 donne ebree, seguono momenti delle esumazione"
        },
        "sort": "15",
        "href": ""
    },
    "3_operazioni__dellesumazione.jpg": {
        "caption": {
            "it": "Il 17 settembre 1944 furono fucilate sette donne ebree, madri, sorelle e mogli dei 10 uomini uccisi il 5 e 6 settembre. Nelle foto la squadra della 78° sezione SIB che il 7 marzo 1945 procedette all'esumazione dei corpi delle 7 donne ebree, la fossa con i corpi delle 7 donne ebree, seguono momenti delle esumazione"
        },
        "sort": "16",
        "href": ""
    },
    "4_operazioni_di_esumazione.jpg": {
        "caption": {
            "it": "Il 17 settembre 1944 furono fucilate sette donne ebree, madri, sorelle e mogli dei 10 uomini uccisi il 5 e 6 settembre. Nelle foto la squadra della 78° sezione SIB che il 7 marzo 1945 procedette all'esumazione dei corpi delle 7 donne ebree, la fossa con i corpi delle 7 donne ebree, seguono momenti delle esumazione"
        },
        "sort": "17",
        "href": ""
    },
    "5_operazioni_per_lesumazione.jpg": {
        "caption": {
            "it": "Il 17 settembre 1944 furono fucilate sette donne ebree, madri, sorelle e mogli dei 10 uomini uccisi il 5 e 6 settembre. Nelle foto la squadra della 78° sezione SIB che il 7 marzo 1945 procedette all'esumazione dei corpi delle 7 donne ebree, la fossa con i corpi delle 7 donne ebree, seguono momenti delle esumazione"
        },
        "sort": "18",
        "href": ""
    },
    "Adamo_Giorgioni.jpg": {
        "caption": {
            "it": "Il 25 settembre 1944 al momento di lasciare Forlì, le SS del SD uccisero i 15 prigionieri ancora presenti nelle celle del carcere di via Salinatore. Nelle foto alcuni degli uccisi, in questa foto Adamo Giorgini."
        },
        "sort": "19",
        "href": ""
    },
    "Alfredo_Pirone.jpg": {
        "caption": {
            "it": "Il 25 settembre 1944 al momento di lasciare Forlì, le SS del SD uccisero i 15 prigionieri ancora presenti nelle celle del carcere di via Salinatore. Nelle foto alcuni degli uccisi, in questa foto Alfredo Pirone."
        },
        "sort": "20",
        "href": ""
    },
    "Chino_Bellagamba.jpg": {
        "caption": {
            "it": "Il 25 settembre 1944 al momento di lasciare Forlì, le SS del SD uccisero i 15 prigionieri ancora presenti nelle celle del carcere di via Salinatore. Nelle foto alcuni degli uccisi, in questa foto Chino Bellagamba."
        },
        "sort": "21",
        "href": ""
    },
    "primo_monumento.jpg": {
        "caption": {
            "it": "Nel 1946 in via Seganti fu posta una stele a ricordo delle vittime dell'aeroporto fucilate nel mese di settembre, dando origine ad una memoria lacunosa e con nomi spesso non esatti. "
        },
        "sort": "22",
        "href": ""
    },
    "2monumento_aeroporto.jpg": {
        "caption": {
            "it": "Nel 1956 la stele fu costruita più robusta essendo la precedente stata rovesciata dal vento. Fu aggiunto un arco ma i nomi della lapide rimasero gli stessi "
        },
        "sort": "23",
        "href": ""
    }
}